[
  {
    "img": "../images/AsesoríaFinanciera.jpg",
    "title": "Asesoría financiera",
    "alt": "Asesoramos a nuestros clientes en la toma de decisiones financieras, con el fin de que puedan alcanzar sus objetivos y metas financieras. Para ello, realizamos un análisis de la situación financiera actual, y en base a ello, proponemos un plan de acción que permita alcanzar los objetivos financieros planteados."
  },

  {
    "img": "../images/ContabilidadFinanciera.jpg",
    "title": "Contabilidad financiera",
    "alt": "Realizamos la contabilidad financiera de nuestros clientes, con el fin de que puedan cumplir con sus obligaciones tributarias y legales. Para ello, contamos con un equipo de profesionales altamente calificados, que se encargan de llevar la contabilidad de nuestros clientes, y de esta manera, puedan enfocarse en el desarrollo de su negocio."
  },
  {
    "img": "../images/Contabilidad.jpg",
    "title": "Contabilidad",
    "alt": "Brindamos servicios de contabilidad para ayudar a nuestros clientes a mantener una gestión financiera precisa y organizada. Nuestro equipo de contadores profesionales se encarga de mantener los registros financieros, realizar conciliaciones bancarias, preparar estados financieros y gestionar los impuestos. Con nuestros servicios de contabilidad, nuestros clientes pueden tener una visión clara de la salud financiera de su negocio y tomar decisiones basadas en información precisa y oportuna. Confía en nosotros para manejar tu contabilidad de manera confiable y eficiente."
  },
  {
    "img": "../images/ImpuestoALasPequeñasEmpresas.jpg",
    "title": "Impuesto a las Pequeñas Empresas",
    "alt": "Asesoramos a nuestros clientes en la determinación y pago del impuesto a las pequeñas empresas, con el fin de que puedan cumplir con sus obligaciones tributarias y legales. Para ello, contamos con un equipo de profesionales altamente calificados, que se encargan de llevar la contabilidad de nuestros clientes, y de esta manera, puedan enfocarse en el desarrollo de su negocio."
  },
  {
    "img": "../images/LeyDeImpuesto.jpg",
    "title": "Ley de Impuesto",
    "alt": "Damos asesoría tributaria a nuestros clientes, con el fin de que puedan cumplir con sus obligaciones tributarias y legales. Para ello, contamos con un equipo de profesionales altamente calificados, que se encargan de llevar la contabilidad de nuestros clientes, y de esta manera, puedan enfocarse en el desarrollo de su negocio."
  },
  {
    "img": "../images/PreparacionDeImpuestos.jpg",
    "title": "Preparación de impuestos",
    "alt": "Brindamos servicios de preparación de impuestos para nuestros clientes, garantizando el cumplimiento de sus obligaciones tributarias y legales. Contamos con un equipo altamente capacitado que se encarga de la contabilidad, permitiendo que nuestros clientes se enfoquen en el crecimiento de sus negocios."
  },
  {
    "img": "../images/TeneduriaDeLibros.jpg",
    "title": "Teneduría de libros",
    "alt": "Ofrecemos servicios de teneduría de libros para brindar a nuestros clientes una gestión precisa y confiable de sus registros contables. Nuestro equipo se encarga de mantener y organizar los libros contables, asegurando registros exactos de todas las transacciones. Con nuestra teneduría de libros, nuestros clientes tienen una visión clara de sus finanzas y pueden tomar decisiones informadas para el crecimiento de su negocio."
  },
  {
    "img": "../images/PrestamosHipotecarios.jpg",
    "title": "Préstamos hipotecarios",
    "alt": "En nuestra empresa, ofrecemos préstamos hipotecarios para ayudar a nuestros clientes a alcanzar sus metas de adquisición de vivienda. Contamos con un equipo de expertos en préstamos que brindan asesoramiento personalizado y opciones flexibles para adaptarse a las necesidades de cada cliente. Nuestros préstamos hipotecarios ofrecen tasas competitivas y plazos convenientes para que puedas hacer realidad el sueño de tener tu propia casa. Confía en nosotros para obtener el apoyo financiero que necesitas en el proceso de compra de vivienda."
  },
  {
    "img": "../images/PlanificacionTributariaPersonal.jpg",
    "title": "Planificación tributaria personal",
    "alt": "Ofrecemos servicios de planificación tributaria personalizada para ayudar a nuestros clientes a optimizar su situación fiscal. Nuestro equipo de expertos en impuestos analiza cuidadosamente la situación financiera de cada cliente y desarrolla estrategias fiscales adaptadas a sus necesidades individuales. Ya sea que estés buscando maximizar tus deducciones o minimizar tu carga fiscal, podemos ayudarte a planificar y aprovechar al máximo las oportunidades fiscales disponibles. Confía en nuestro servicio de planificación tributaria personal para optimizar tu situación fiscal y tomar decisiones financieras informadas."
  }
]
